[
  {
    "id": 1,
    "title": "Конкурс на навчання, стажування та викладання за програмою Erasmus+ на базі університету Сапієнца м. Рим (Італія) відкрито",
    "date": "29.03.2024",
    "excerpt": "Запрошуємо студентів та викладачів Житомирської політехніки  долучитися до участі у конкурсному відборі в рамках програми Еразмус+, проєкту «Міжнародна кредитна мобільність» з метою навчання на базі університету Сапієнца м. Рим.",
    "image": "first_news_image.png"
  },
  {
    "id": 2,
    "title": "Меморандум про співпрацю з Національним агентством України з питань державної служби та Вищою школою державного управління",
    "date": "25.03.2024",
    "excerpt": "22 березня 2024 року для Державного університету «Житомирська політехніка» відбулась знакова подія. Успішно була реалізована ініціатива Національного агентства України з питань державної служби, Вищої школи державного управління та Житомирської політехніки – науково-практична конференція за міжнародною участю «Штучний інтелект як інструмент професіоналізації публічної служби».",
    "image": "second_news_image.jpg"
  },
  {
    "id": 3,
    "title": "Нікіта Сметанніков – стипендіант Житомирської ОВА за високі досягнення в спорті",
    "date": "22.03.2024",
    "excerpt": "Відповідно до протокольного рішення комісії по присвоєнню стипендій провідним спортсменам Житомирської області, засідання якої відбулося 07 лютого 2024 року, у області визначено 50 стипендіатів.",
    "image": "third_news_image.png"
  },
  {
    "id": 4,
    "title": "Візит здобувачів ВСП «Житомирського автомобільно-дорожнього коледжу Національного транспортного університету»",
    "date": "14.03.2024",
    "excerpt": "13 березня Державний університет «Житомирська політехніка» гостинно відкрив двері для майже ста здобувачів освіти випускних курсів технічних спеціальностей ВСП «Житомирський автомобільно-дорожній коледж Національного транспортного університету».",
    "image": "fourth_news_image.jpeg"
  },
  {
    "id": 5,
    "title": "Перемоги творчих колективів Житомирської політехніки на Всеукраїнському конкурсі «Арт-Трамплін»",
    "date": "13.03.2024",
    "excerpt": "25 лютого 2024 року в м. Києві відбувся Всеукраїнський дистанційний багатожанровий конкурс «Арт-Трамплін» за підтримки Міністерства освіти і науки України та Міністерства культури та інформаційної політики України.",
    "image": "fifth_news_image.jpg"
  },
  {
    "id": 6,
    "title": "Проведення тренувального НМТ з української мови та математики в Житомирській політехніці",
    "date": "13.03.2024",
    "excerpt": "Командою Державного університету «Житомирська політехніка», на чолі з проректором Андрієм Морозовим, розроблено симулятор для проведення тренувального Національного мультипредметного тесту з української мови та математики, інтерфейс та наповнення якого максимально відповідає офіційному програмному продукту, призначеному для складання тестів з НМТ.",
    "image": "sixth_news_image.jpg"
  },
  {
    "id": 7,
    "title": "Викладачі кафедри інженерії програмного забезпечення склали іспит з володіння іноземною мовою на рівні В2",
    "date": "13.03.2024",
    "excerpt": "Протягом листопада 2023 – березня 2024 року викладачі кафедри інженерії програмного забезпечення Лобанчикова Надія, Савіцький Роман, Фант Микола, Концидайло Андрій та Годлевський Юрій успішно склали іспит з володіння іноземною мовою на рівні В2. Бажаємо успіхів колегам у подальшій науковій та професійній діяльності!",
    "image": "seventh_news_image.jpg"
  },
  {
    "id": 8,
    "title": "Студенти Житомирської політехніки відвідали семінар з інформаційної безпеки в Житомирському районному управлінні поліції",
    "date": "04.03.2024",
    "excerpt": "28 лютого 2024 р. в рамках інформаційно-просвітницького заходу «Захисти свої права та свободу! Безпека та твоя відповідальність!» студенти факультету бізнесу та сфери обслуговування груп ЕК-7 та ЕПМ-21 спеціальності 051 «Економіка» у супроводі доцентів кафедри фінансів та цифрової економіки Житомирської політехніки Віталія ТРАВІНА та Вячеслава ТКАЧУКА взяли участь у семінарі «Інформаційна безпека», який організований Житомирським районним управлінням поліції ГУНП в Житомирській області спільно з Управлінням національно-патріотичного виховання, молоді та спорту Житомирської обласної військової адміністрації, а також з Управлінням дотримання прав людини Департаменту головної інспекції та дотримання прав людини Національної поліції України.",
    "image": "eighth_news_image.jpg"
  }
]